<?php
/**
 * Языковой файл для HTTP ошибок
 */
return array(
	'error'=>'Ошибка',
	'error.title.400'=>'Ошибка!',
	'error.text.400'=>'Ошибка!',
	'error.title.403'=>'Доступ закрыт!',
	'error.text.403'=>'Доступ закрыт!',
	'error.title.404'=>'Страница не найдена',
	'error.text.404'=>'Запрашиваемой страницы не существует. Возможно, она была удалена или в запросе указан неверный адрес',
	'error.500'=>'Ошибка на сервере!',
	'error.title.500'=>'Ошибка на сервере!',
	'error.text.500'=>'Ошибка на сервере!',
);